{
  "Фрукты": [
    "Абрикос",
    "Авокадо",
    "Австромиртус",
    "Азимина",
    "Айва",
    "Акебия",
    "Аки",
    "Алыча",
    "Ананас",
    "Аннона",
    "Апельсин",
    "Араза",
    "Арбуз",
    "Архат",
    "Астрокариум",
    "Баккорея",
    "Банан",
    "Билимби",
    "Бирсонима",
    "Боярышник",
    "Бромелия",
    "Бунхозия",
    "Вампи",
    "Виноград",
    "Вишня",
    "Воаванга",
    "Восковница",
    "Гандария",
    "Гарциния",
    "Генипа",
    "Гетеромелес",
    "Гилоцереус",
    "Гранадилла",
    "Гранат",
    "Гревия",
    "Грейпфрут",
    "Грумичама",
    "Груша",
    "Гуава",
    "Гуайява",
    "Давидсония",
    "Дакриодес",
    "Джамбоза",
    "Джамболан",
    "Джамбу",
    "Джекфрут",
    "Дуриан",
    "Дыня",
    "Жаботикаба",
    "Имбу",
    "Инга",
    "Ирга",
    "Каимито",
    "Какао",
    "Канистель",
    "Канталупа",
    "Капулин",
    "Карамбола",
    "Кариокар",
    "Карисса",
    "Квини",
    "Кепель",
    "Кешью",
    "Кивано",
    "Киви",
    "Кизил",
    "Кокколоба",
    "Кокона",
    "Кокос",
    "Корлан",
    "Королек",
    "Криптокария",
    "Ксимения",
    "Кудрания",
    "Кумкват",
    "Купуасу",
    "Куруба",
    "Лайм",
    "Лангсат",
    "Лардизабала",
    "Лимон",
    "Личи",
    "Лонган",
    "Лукума",
    "Луло",
    "Лума",
    "Малина",
    "Манго",
    "Мангостан",
    "Мандарин",
    "Маракуйя",
    "Маранг",
    "Мелоди",
    "Минеола",
    "Мирциария",
    "Момбин",
    "Момордика",
    "Мунтингия",
    "Мушмула",
    "Наранхилья",
    "Нектарин",
    "Опунция",
    "Оробланко",
    "Пальма",
    "Пандан",
    "Папайя",
    "Папеда",
    "Пассифлора",
    "Переския",
    "Персик",
    "Питецеллобиум",
    "Питомба",
    "Платония",
    "Плумкот",
    "Помароза",
    "Помелит",
    "Помело",
    "Померанец",
    "Пулазан",
    "Пурума",
    "Рамбутан",
    "Рангпур",
    "Родомирт",
    "Роллиния",
    "Салак",
    "Сантол",
    "Саподилла",
    "Сапота",
    "Саусеп",
    "Свити",
    "Сизигиум",
    "Сикана",
    "Сирсак",
    "Склерокария",
    "Слива",
    "Страстоцвет",
    "Стрихнос",
    "Тамарилло",
    "Тамаринд",
    "Угни",
    "Учува",
    "Фальза",
    "Фейхоа",
    "Фига",
    "Физалис",
    "Фикус",
    "Филлантус",
    "Хурма",
    "Цедра",
    "Чалта",
    "Чемпедак",
    "Черемуха",
    "Черешня",
    "Черимойя",
    "Чомпу",
    "Чулюпа",
    "Шелковица",
    "Шефердия",
    "Эвтерпа",
    "Элеокарпус",
    "Яблоко"
  ],
  "Овощи":[
    "Абельмош",
    "Авокадо",
    "Ангурия",
    "Арракача",
    "Аррорут",
    "Артишок",
    "Базелла",
    "Базилик",
    "Баклажан",
    "Бамия",
    "Бамия",
    "Батат",
    "Белокопытник",
    "Бобы",
    "Брокколи",
    "Брюква",
    "Буряк",
    "Габлиция",
    "Горох",
    "Горчица",
    "Дайкон",
    "Жеруха",
    "Зелень",
    "Ипомея",
    "Кабачок",
    "Каперсы",
    "Капуста",
    "Картофель",
    "Катран",
    "Кивано",
    "Кислица",
    "Козлобородник",
    "Колоцинт",
    "Кольраби",
    "Корнишон",
    "Кукуруза",
    "Лагенария",
    "Латук",
    "Лоба",
    "Лук",
    "Люффа",
    "Майоран",
    "Мака",
    "Мелотрия",
    "Момордика",
    "Морковь",
    "Настурция",
    "Огурец",
    "Пастернак",
    "Патиссон",
    "Перец",
    "Петрушка",
    "Плантан",
    "Радиккьо",
    "Ревень",
    "Редис",
    "Редька",
    "Репа",
    "Руккола",
    "Салат",
    "Сараха",
    "Свекла",
    "Сельдерей",
    "Спаржа",
    "Топинамбур",
    "Трихозант",
    "Турнепс",
    "Тыква",
    "Укроп",
    "Уллюко",
    "Фасоль",
    "Фенхель",
    "Хикама",
    "Хрен",
    "Циклантера",
    "Цуккини",
    "Чабер",
    "Чайот",
    "Чеснок",
    "Чили",
    "Чистец",
    "Чуфа",
    "Шпинат",
    "Щавель",
    "Эстрагон",
    "Якон",
    "Ямс"
  ],
  "Спорт": [
    "Автоспорт",
    "Айкидо",
    "Айсшток",
    "Альпинизм",
    "Армрестлинг",
    "Бадминтон",
    "Баскетбол",
    "Бейсбол",
    "Биатлон",
    "Бильярд",
    "Бобслей",
    "Бодибилдинг",
    "Бокс",
    "Борьба",
    "Боулинг",
    "Бридж",
    "Волейбол",
    "Выездка",
    "Гандбол",
    "Гатс",
    "Го",
    "Гольф",
    "Городки",
    "Дартс",
    "Джаггер",
    "Дзюдо",
    "Единоборства",
    "Индорхоккей",
    "Кабадди",
    "Камоги",
    "Капоэйра",
    "Карате",
    "Кендо",
    "Керлинг",
    "Кикбоксинг",
    "Кила",
    "Киокусинкай",
    "Конкур",
    "Корфбол",
    "Корэш",
    "Крикет",
    "Крокет",
    "Кронум",
    "Кудо",
    "Культуризм",
    "Лагори",
    "Лакросс",
    "Лапта",
    "Лаптбол",
    "Маунтинбайк",
    "Многоборья",
    "Мотобол",
    "Мотоспорт",
    "Нетбол",
    "Пауэрлифтинг",
    "Пейнтбол",
    "Пелота",
    "Петанк",
    "Плавание",
    "Полиатлон",
    "Поло",
    "Пушбол",
    "Пэйнтбол",
    "Радиоспорт",
    "Рафтинг",
    "Рашбол",
    "Регби",
    "Регбилиг",
    "Регбол",
    "Ринкбол",
    "Рогейн",
    "Рэндзю",
    "Сават",
    "Самбо",
    "Сепактакрау",
    "Серфинг",
    "Скалолазание",
    "Сквош",
    "Скейтбординг",
    "Скелетон",
    "Слэмбол",
    "Сноубординг",
    "Софтбол",
    "Стрельба",
    "Сумо",
    "Теннис",
    "Торбол",
    "Трекбол",
    "Триатлон",
    "Троеборье",
    "Тхэквондо",
    "Ушу",
    "Фехтование",
    "Фистбол",
    "Фитнес",
    "Флорбол"
  ],
  "Страны": [
    "Абхазия",
    "Австралия",
    "Австрия",
    "Азербайджан",
    "Албания",
    "Алжир",
    "Ангилья",
    "Ангола",
    "Андорра",
    "Аргентина",
    "Армения",
    "Аруба",
    "Афганистан",
    "Бангладеш",
    "Барбадос",
    "Бахрейн",
    "Белиз",
    "Белоруссия",
    "Бельгия",
    "Бенин",
    "Болгария",
    "Боливия",
    "Ботсвана",
    "Бразилия",
    "Бруней",
    "Бурунди",
    "Бутан",
    "Вануату",
    "Ватикан",
    "Великобритания",
    "Венгрия",
    "Венесуэла",
    "Вьетнам",
    "Габон",
    "Гаити",
    "Гайана",
    "Гамбия",
    "Гана",
    "Гватемала",
    "Гвинея",
    "Германия",
    "Гондурас",
    "Гонконг",
    "Гренада",
    "Гренландия",
    "Греция",
    "Грузия",
    "Дания",
    "Джибути",
    "Доминика",
    "Египет",
    "Замбия",
    "Зимбабве",
    "Израиль",
    "Индия",
    "Индонезия",
    "Иордания",
    "Ирак",
    "Иран",
    "Ирландия",
    "Исландия",
    "Испания",
    "Италия",
    "Йемен",
    "Казахстан",
    "Камбоджа",
    "Камерун",
    "Канада",
    "Катар",
    "Кения",
    "Кипр",
    "Киргизия",
    "Кирибати",
    "Китай",
    "КНДР",
    "Колумбия",
    "Косово",
    "Куба",
    "Кувейт",
    "Кюрасао",
    "Лаос",
    "Латвия",
    "Лесото",
    "Либерия",
    "Ливан",
    "Ливия",
    "Литва",
    "Лихтенштейн",
    "Люксембург",
    "Маврикий",
    "Мавритания",
    "Мадагаскар",
    "Македония",
    "Малави",
    "Малайзия",
    "Мали",
    "Мальдивы",
    "Мальта",
    "Марокко",
    "Мексика",
    "Микронезия",
    "Мозамбик",
    "Молдавия",
    "Монако",
    "Монголия",
    "Мьянма",
    "Намибия",
    "Науру",
    "Непал",
    "Нигер",
    "Нигерия",
    "Нидерланды",
    "Никарагуа",
    "Ниуэ",
    "Норвегия",
    "Оман",
    "Пакистан",
    "Палау",
    "Панама",
    "Парагвай",
    "Перу",
    "Польша",
    "Португалия",
    "Россия",
    "Руанда",
    "Румыния",
    "Сальвадор",
    "Самоа",
    "Свазиленд",
    "Сенегал",
    "Сербия",
    "Сингапур",
    "Сирия",
    "Словакия",
    "Словения",
    "Сомали",
    "Судан",
    "Суринам",
    "Таджикистан",
    "Таиланд",
    "Танзания",
    "Того",
    "Тонга",
    "Тувалу",
    "Тунис",
    "Туркмения",
    "Турция",
    "Уганда",
    "Узбекистан",
    "Украина",
    "Уругвай",
    "Фареры",
    "Фиджи",
    "Филиппины",
    "Финляндия",
    "Франция",
    "Хорватия",
    "Чад",
    "Черногория",
    "Чехия",
    "Чили",
    "Швейцария",
    "Швеция",
    "Эквадор",
    "Эритрея",
    "Эстония",
    "Эфиопия",
    "Ямайка",
    "Япония"
  ],
  "Профессии": [
    "Авиадиспетчер",
    "Авиатор",
    "Автогонщик",
    "Автозаправщик",
    "Автоинструктор",
    "Автоменеджер",
    "Автомеханик",
    "Автооценщик",
    "Автослесарь",
    "Автоэксперт",
    "Агент",
    "Аграрий",
    "Агробиолог",
    "Агроинженер",
    "Агроном",
    "Агрохимик",
    "Адвокат",
    "Администратор",
    "Акробат",
    "Актер",
    "Актуарий",
    "Акушер",
    "Аллерголог",
    "Альпинист",
    "Аналитик",
    "Андеррайтер",
    "Андролог",
    "Анестезиолог",
    "Аниматор",
    "Антрепренер",
    "Аппаратчик",
    "Аптекарь",
    "Аранжировщик",
    "Арборист",
    "Арматурщик",
    "Артист",
    "Археолог",
    "Архивариус",
    "Архивист",
    "Архитектор",
    "Архиятр",
    "Ассистент",
    "Астролог",
    "Астроном",
    "Астрофизик",
    "Атомщик",
    "Аудитор",
    "Аукционист",
    "Аэрографист",
    "Балерина",
    "Балетмейстер",
    "Бальзамировщик",
    "Бандерильеро",
    "Банкир",
    "Бариста",
    "Бармен",
    "Берейтор",
    "Бетонщик",
    "Библиограф",
    "Библиотекарь",
    "Бизнесмен",
    "Билетер",
    "Биоинженер",
    "Биолог",
    "Бионик",
    "Биотехнолог",
    "Биофизик",
    "Биохимик",
    "Блогер",
    "Бондарь",
    "Бортинженер",
    "Бортмеханик",
    "Бортпроводник",
    "Ботаник",
    "Боцман",
    "Брокер",
    "Букмекер",
    "Булочник",
    "Бульдозерист",
    "Бурильщик",
    "Бурлак",
    "Бухгалтер",
    "Вагранщик",
    "Ведущий",
    "Венеролог",
    "Верстальщик",
    "Ветеринар",
    "Видеооператор",
    "Визажист",
    "Виноградарь",
    "Винодел",
    "Вирусолог",
    "Водитель",
    "Водолаз",
    "Военнослужащий",
    "Военный",
    "Воздухоплаватель",
    "Воин",
    "Воспитатель",
    "Востоковед",
    "Врач",
    "Высотник",
    "Вычислитель",
    "Генеалог",
    "Генетик",
    "Географ",
    "Высотник",
    "Вычислитель",
    "Вышибала",
    "Вышивальщица",
    "Вышкомонтажник",
    "Гавази",
    "Гардеробмейстер",
    "Гастроэнтеролог",
    "Геймдизайнер",
    "Гейша",
    "Генеалог",
    "Генетик",
    "Географ",
    "Геодезист",
    "Геолог",
    "Геофизик",
    "Геоэколог",
    "Герольд",
    "Геронтолог",
    "Гидролог",
    "Гидротехник",
    "Гинеколог",
    "Горновой",
    "Горняк",
    "Горшечник",
    "Гример",
    "Грузчик",
    "Гувернантка",
    "Дальнобойщик",
    "Дворник",
    "Девелопер",
    "Дегустатор",
    "Декоратор",
    "Делопроизводитель",
    "Дерматолог",
    "Детектив",
    "Дефектолог",
    "Джоббер",
    "Диагност",
    "Диджей",
    "Диетолог",
    "Дизайнер",
    "Диктор",
    "Дипломат",
    "Дирижер",
    "Диспетчер",
    "Дистрибутор",
    "Доярка",
    "Драматург",
    "Драпировщик",
    "Дрессировщик",
    "Егерь",
    "Египтолог",
    "Естествоиспытатель",
    "Железнодорожник",
    "Животновод",
    "Жокей",
    "Журналист",
    "Закройщик",
    "Заточник",
    "Звукооператор",
    "Звукорежиссер",
    "Землеустроитель",
    "Змеелов",
    "Знахарь",
    "Зоолог",
    "Издатель",
    "Изобретатель",
    "Изограф",
    "Иконописец",
    "Иллюзионист",
    "Иллюстратор",
    "Имиджмейкер",
    "Иммунолог",
    "Инженер",
    "Инкассатор",
    "Инспектор",
    "Интеллектуал",
    "Интервьюер",
    "Инфекционист",
    "Искусствовед",
    "Испытатель",
    "Исследователь",
    "Историк",
    "Ихтиолог",
    "Калькулятор",
    "Каменщик",
    "Канатоходец",
    "Капельдинер",
    "Кардиолог",
    "Кардиохирург",
    "Карикатурист",
    "Картограф",
    "Каскадер",
    "Кассир",
    "Квартирмейстер",
    "Квасник",
    "Кибернетик",
    "Киберспортсмен",
    "Кинематографист",
    "Кинодраматург",
    "Кинолог",
    "Киномеханик",
    "Кинооператор",
    "Кинопродюсер",
    "Кинорежиссер",
    "Кисэн",
    "Кладовщик",
    "Клакер",
    "Клоун",
    "Книгопечатник",
    "Ковбой",
    "Кодер",
    "Кок",
    "Колорист",
    "Комбайнер",
    "Комментатор",
    "Композитор",
    "Конвоир",
    "Кондитер",
    "Коневод",
    "Конструктор",
    "Консультант",
    "Контролер",
    "Концертмейстер",
    "Кооператор",
    "Копирайтер",
    "Коридорный",
    "Корректор",
    "Корреспондент",
    "Косметик",
    "Косметолог",
    "Космонавт",
    "Косторез",
    "Костюмер",
    "Кочегар",
    "Крановщик",
    "Краснодеревщик",
    "Крепильщик",
    "Критик",
    "Кровельщик",
    "Крупье",
    "Кузнец",
    "Кукловод",
    "Кукольник",
    "Кулинар",
    "Культуролог",
    "Купец",
    "Курьер",
    "Лаборант",
    "Лекарь",
    "Лесник",
    "Лесовод",
    "Лесоруб",
    "Летчик",
    "Лимнолог",
    "Лингвист",
    "Литейщик",
    "Лоббист",
    "Логист",
    "Логопед",
    "Лоцман",
    "Любитель",
    "Майко",
    "Макетчик",
    "Маклер",
    "Маляр",
    "Мангака",
    "Манекенщица",
    "Маникюрша",
    "Мануалист",
    "Маркетолог",
    "Маркшейдер",
    "Массажист",
    "Мастер",
    "Матадор",
    "Математик",
    "Матрос",
    "Машинист",
    "Машинистка",
    "Машиностроитель",
    "Медальер",
    "Медбрат",
    "Медиапланер",
    "Медийщик",
    "Медсестра",
    "Международник",
    "Мелиоратор",
    "Менеджер",
    "Мерчандайзер",
    "Месильщик",
    "Металлург",
    "Метеоролог",
    "Методист",
    "Метрдотель",
    "Метролог",
    "Механизатор",
    "Механик",
    "Микробиолог",
    "Милиционер",
    "Министр",
    "Модель",
    "Модератор",
    "Модистка",
    "Монтажер",
    "Монтажник",
    "Мореплаватель",
    "Моряк",
    "Моторист",
    "Музыкант",
    "Мультипликатор",
    "Мусорщик",
    "Мясник",
    "Наладчик",
    "Нанотехнолог",
    "Нарколог",
    "Натурщик",
    "Невролог",
    "Невропатолог",
    "Нейробиолог",
    "Нейролингвист",
    "Нейрохирург",
    "Неонатолог",
    "Нефролог",
    "Нефтяники",
    "Нос",
    "Нотариус",
    "Няня",
    "Облицовщик",
    "Обозреватель",
    "Образописец",
    "Обувщик",
    "Овощевод",
    "Огнеупорщик",
    "Озеленитель",
    "Окулист",
    "Онколог",
    "Оператор",
    "Оптик",
    "Оптометрист",
    "Оратор",
    "Ортопед",
    "Оружейник",
    "Отделочник",
    "Отоларинголог",
    "Оториноларинголог",
    "Официант",
    "Офтальмолог",
    "Охотник",
    "Охранник",
    "Оценщик",
    "Палач",
    "Палеонтолог",
    "Парамедик",
    "Парикмахер",
    "Пародонтолог",
    "Пастух",
    "Патологоанатом",
    "Певец",
    "Педагог",
    "Педиатр",
    "Пекарь",
    "Переводчик",
    "Переплетчик",
    "Печатник",
    "Печник",
    "Пианист",
    "Пикадор",
    "Пилот",
    "Писатель",
    "Плакальщик",
    "Плотник",
    "Плотогон",
    "Повар",
    "Поводырь",
    "Пожарный",
    "Политик",
    "Политолог",
    "Полицейский",
    "Полупрофессионал",
    "Портер",
    "Портной",
    "Портье",
    "Почвовед",
    "Почтальон",
    "Правовед",
    "Предприниматель",
    "Преподаватель",
    "Пресс-секретарь",
    "Прислуга",
    "Провизор",
    "Проводник",
    "Программист",
    "Продавец",
    "Продюсер",
    "Прозектор",
    "Проктолог",
    "Прокурор",
    "Промоутер",
    "Промышленник",
    "Прораб",
    "Проректор",
    "Профессионал",
    "Профессия",
    "Проходчик",
    "Психиатр",
    "Психолог",
    "Психотерапевт",
    "Публицист",
    "Пульмонолог",
    "Путешественник",
    "Пчеловод",
    "Радиоведущий",
    "Радиолог",
    "Радиомеханик",
    "Радиомонтажник",
    "Радиотехник",
    "Радиофизик",
    "Радист",
    "Разведчик",
    "Растениевод",
    "Реабилитолог",
    "Реаниматолог",
    "Редактор",
    "Режиссер",
    "Рекрутер",
    "Ректор",
    "Религиовед",
    "Ремесленник",
    "Ремонтник",
    "Рентгенолог",
    "Репортер",
    "Реставратор",
    "Ресторатор",
    "Референт",
    "Риггер",
    "Риелтор",
    "Рихтовщик",
    "Риэлтор",
    "Руководитель",
    "Рыбак",
    "Рыболов",
    "Садовник",
    "Садовод",
    "Санинструктор",
    "Санитар",
    "Сантехник",
    "Сапожник",
    "Сатуратор",
    "Сборщик",
    "Сварщик",
    "Светотехник",
    "Свинопас",
    "Связист",
    "Священник",
    "Священнослужитель",
    "Секретарь",
    "Сексолог",
    "Селекционер",
    "Сервейер",
    "Сигнальщик",
    "Скаут",
    "Скорняк",
    "Скотник",
    "Скрипач",
    "Скульптор",
    "Следователь",
    "Слесарь",
    "Сметчик",
    "Смотритель",
    "Снабженец",
    "Сомелье",
    "Социолог",
    "Спасатель",
    "Спелеолог",
    "Специалист",
    "Спичрайтер",
    "Спортсмен",
    "Сталевар",
    "Станочник",
    "Статистик",
    "Стекольщик",
    "Стендист",
    "Стенограф",
    "Стилист",
    "Столяр",
    "Стоматолог",
    "Сторож",
    "Стрелочник",
    "Стригаль",
    "Строитель",
    "Стюард",
    "Стюардесса",
    "Судья",
    "Супервайзер",
    "Сурдопедагог",
    "Сурдопереводчик",
    "Суфлер",
    "Сценарист",
    "Счетовод",
    "Сыродел",
    "Сыщик",
    "Таксидермист",
    "Таксист",
    "Тамада",
    "Таможенник",
    "Танцор",
    "Татуировщик",
    "Телеграфист",
    "Тележурналист",
    "Телеоператор",
    "Телефонистка",
    "Телохранитель",
    "Теолог",
    "Терапевт",
    "Тестер",
    "Тестировщик",
    "Техник",
    "Технолог",
    "Тимлид",
    "Типограф",
    "Ткач",
    "Товаровед",
    "Токарь",
    "Токсиколог",
    "Травматолог",
    "Тракторист",
    "Траппер",
    "Трейдер",
    "Тренер",
    "Трубочист",
    "Уборщица",
    "Углежог",
    "Униформист",
    "Упаковщик",
    "Уролог",
    "Ученый",
    "Учитель",
    "Фальцовщик",
    "Фармацевт",
    "Фельдшер",
    "Фермер",
    "Физик",
    "Филолог",
    "Философ",
    "Финансист",
    "Флорист",
    "Фонарщик",
    "Фотограф",
    "Фотокорреспондент",
    "Фотомодель",
    "Фрезеровщик",
    "Хангеку",
    "Химик",
    "Хирург",
    "Холодильщик",
    "Хореограф",
    "Хормейстер",
    "Художник",
    "Хэне",
    "Цветовод",
    "Цветочница",
    "Цензор",
    "Циркач",
    "Цирюльник",
    "Чабан",
    "Часовщик",
    "Шахтер",
    "Швейцар",
    "Швея",
    "Шлифовщик",
    "Шляпник",
    "Шоколатье",
    "Шоумен",
    "Шофер",
    "Шпрехшталмейстер",
    "Штукатур",
    "Штурман",
    "Эквилибрист",
    "Экодизайнер",
    "Эколог",
    "Экономист",
    "Экскаваторщик",
    "Экскурсовод",
    "Экспедитор",
    "Эксперт",
    "Электрик",
    "Электрогазосварщик",
    "Электромонтажник",
    "Электромонтер",
    "Электроник",
    "Электросварщик",
    "Эндокринолог",
    "Энергетик",
    "Энциклопедист",
    "Этнограф",
    "Ювелир",
    "Юморист",
    "Юнга",
    "Юрисконсульт",
    "Юрист",
    "Ямщик"
  ],
  "Одежда": [
    "Футболка",
    "Джинсы",
    "Куртка",
    "Штаны",
    "Свитер",
    "Шарф",
    "Пальто",
    "Платье",
    "Брюки",
    "Пиджак",
    "Блузка",
    "Юбка",
    "Костюм",
    "Туника",
    "Жилет",
    "Шапка",
    "Леггинсы",
    "Шорты",
    "Жакет",
    "Белье",
    "Носки",
    "Пижама",
    "Кардиган",
    "Шаровары",
    "Халат",
    "Майка",
    "Костюм",
    "Бриджи",
    "Толстовка",
    "Шуба",
    "Галстук",
    "Пуловер",
    "Лосины",
    "Чулки",
    "Шлем",
    "Сарафан",
    "Костюм",
    "Ветровка",
    "Жилетка",
    "Маска",
    "Накидка",
    "Кофта",
    "Бриджи",
    "Перчатки",
    "Пиджак",
    "Халат",
    "Рубашка",
    "Галстук",
    "Брюки",
    "Джинсы"
  ],
  "Качества человека": [
    "Аккуратность",
    "Алчность",
    "Альтруизм",
    "Безрассудность",
    "Благородство",
    "Бойкость",
    "Боязливость",
    "Брезгливость",
    "Вежливость",
    "Ворчливость",
    "Воспитанность",
    "Высокомерие",
    "Гибрис",
    "Глупость",
    "Гордость",
    "Гордыня",
    "Грубость",
    "Дерзость",
    "Доброта",
    "Драчливость",
    "Дружелюбие",
    "Дружелюбность",
    "Дурашливость",
    "Жадность",
    "Жалостливость",
    "Жестокость",
    "Жизнерадостность",
    "Завистливость",
    "Задиристость",
    "Задорность",
    "Закрытость",
    "Заносчивость",
    "Застенчивость",
    "Злобность",
    "Искренность",
    "Коварство",
    "Корыстность",
    "Ласковость",
    "Леность",
    "Лентяйство",
    "Лодырничество",
    "Любознательность",
    "Мелочность",
    "Милосердие",
    "Наивность",
    "Невоспитанность",
    "Неопрятность",
    "Нерешительность",
    "Неряшливость",
    "Несдержанность",
    "Обжорство",
    "Обидчивость",
    "Опрятность",
    "Отважность",
    "Открытость",
    "Отходчивость",
    "Перфекционизм",
    "Плаксивость",
    "Подлость",
    "Порядочность",
    "Послушность",
    "Пофигизм",
    "Похотливость",
    "Расхристанность",
    "Решительность",
    "Робость",
    "Самовлюбленность",
    "Сварливость",
    "Свинство",
    "Сердобольность",
    "Скромность",
    "Скупость",
    "Смирение",
    "Сострадательность",
    "Стыдливость",
    "Трудолюбие",
    "Трусость",
    "Тугодумие",
    "Тупость",
    "Тщеславие",
    "Улыбчивость",
    "Умеренность",
    "Услужливость",
    "Ханжество",
    "Хитрость",
    "Холодность",
    "Хюбрис",
    "Целомудрие",
    "Цинизм",
    "Чистоплотность",
    "Щедрость",
    "Эгоизм",
    "Эготизм",
    "Эгоцентризм"
  ],
  "Цветовая палитра": [
    "Красный",
    "Оранжевый",
    "Желтый",
    "Зеленый",
    "Голубой",
    "Синий",
    "Фиолетовый",
    "Розовый",
    "Белый",
    "Черный",
    "Серый",
    "Коричневый",
    "Бежевый",
    "Бирюзовый",
    "Фуксия",
    "Лиловый",
    "Персиковый",
    "Мятный",
    "Терракотовый",
    "Лазурный",
    "Малиновый",
    "Оливковый",
    "Индиго",
    "Марсала",
    "Сапфировый",
    "Бордовый",
    "Амарантовый",
    "Карминный",
    "Сланцевый",
    "Циновка",
    "Кораль",
    "Лимонный",
    "Шоколадный",
    "Желтозеленый",
    "Сливовый",
    "Изумрудный",
    "Кремовый",
    "Пурпурный",
    "Серебристый",
    "Песочный",
    "Кирпичный",
    "Кирпичный",
    "Золотой",
    "Морковный",
    "Сиреневый"
  ],
  "Транспорт": [
    "автомобиль",
    "автобус",
    "велосипед",
    "грузовик",
    "трамвай",
    "троллейбус",
    "мотоцикл",
    "мопед",
    "поезд",
    "метро",
    "такси",
    "самолет",
    "вертолет",
    "паром",
    "корабль",
    "танкер",
    "яхта",
    "гидроцикл",
    "катамаран",
    "лодка",
    "парашют",
    "мотопараплан",
    "санки",
    "сноуборд",
    "саночки",
    "скейтборд",
    "самокат",
    "фуникулер",
    "дирижабль",
    "трактор",
    "бульдозер",
    "трубопровод",
    "метрополитен",
    "монорельс",
    "конвейер",
    "квадроцикл",
    "гелендваген",
    "фургон",
    "лимузин"
  ],
  "Города": [
    "Абакан",
    "Анадырь",
    "Архангельск",
    "Астрахань",
    "Барнаул",
    "Белгород",
    "Биробиджан",
    "Благовещенск",
    "Брянск",
    "Великий Новгород",
    "Владивосток",
    "Владикавказ",
    "Владимир",
    "Волгоград",
    "Вологда",
    "Воронеж",
    "Грозный",
    "Екатеринбург",
    "Иваново",
    "Ижевск",
    "Иркутск",
    "Казань",
    "Калининград",
    "Калуга",
    "Кемерово",
    "Киров",
    "Кострома",
    "Краснодар",
    "Красноярск",
    "Курган",
    "Курск",
    "Кызыл",
    "Липецк",
    "Магадан",
    "Магас",
    "Майкоп",
    "Махачкала",
    "Москва",
    "Мурманск",
    "Нальчик",
    "Нижневартовск",
    "Новосибирск",
    "Омск",
    "Орел",
    "Оренбург",
    "Пенза",
    "Пермь",
    "Петрозаводск",
    "Псков",
    "Рязань",
    "Салехард",
    "Самара",
    "Саранск",
    "Саратов",
    "Смоленск",
    "Сочи",
    "Ставрополь",
    "Сургут",
    "Сыктывкар",
    "Тамбов",
    "Тверь",
    "Томск",
    "Тула",
    "Тюмень",
    "Улан-Удэ",
    "Ульяновск",
    "Уфа",
    "Хабаровск",
    "Ханты-Мансийск",
    "Чебоксары",
    "Челябинск",
    "Черкесск",
    "Чита",
    "Элиста",
    "Якутск",
    "Ярославль"
  ],
  "Птицы": [
    "Авдотка",
    "Агами",
    "Аист",
    "Альбатрос",
    "Альциона",
    "Амадина",
    "Амазон",
    "Амарант",
    "Ара",
    "Аратинга",
    "Аргус",
    "Астрильд",
    "Баклан",
    "Балобан",
    "Бартрамия",
    "Бегунок",
    "Бекас",
    "Беркут",
    "Большеног",
    "Буревестник",
    "Бюльбюль",
    "Вальдшнеп",
    "Варакушка",
    "Веретенник",
    "Витютень",
    "Вихляй",
    "Водорез",
    "Волчок",
    "Воробей",
    "Ворон",
    "Ворона",
    "Воронок",
    "Выпь",
    "Вьюрок",
    "Вяхирь",
    "Гага",
    "Гагара",
    "Гагарка",
    "Галка",
    "Галстучник",
    "Гарпия",
    "Гаршнеп",
    "Гасторнис",
    "Глупыш",
    "Глухарь",
    "Гоголь",
    "Голубь",
    "Гомрай",
    "Горлица",
    "Гриф",
    "Грифон",
    "Грязовик",
    "Гуменник",
    "Гусь",
    "Дербник",
    "Дергач",
    "Деряба",
    "Дикуша",
    "Дрозд",
    "Дрофа",
    "Дупель",
    "Дутыш",
    "Дятел",
    "Жаворонок",
    "Журавль",
    "Завирушка",
    "Зимородок",
    "Змеешейка",
    "Змееяд",
    "Зуек",
    "Зяблик",
    "Ибис",
    "Иволга",
    "Итагин",
    "Кагу",
    "Казарка",
    "Казуар",
    "Кайра",
    "Калао",
    "Каменушка",
    "Камнешарка",
    "Камышница",
    "Камышовка",
    "Канюк",
    "Каравайка",
    "Каракара",
    "Кариама",
    "Кваква",
    "Киви",
    "Китоглав",
    "Клест",
    "Клинтух",
    "Клювач",
    "Кобчик",
    "Козодой",
    "Коклас",
    "Колибри",
    "Колпица",
    "Кондор",
    "Конюга",
    "Копытка",
    "Коростель",
    "Коршун",
    "Коскороба",
    "Крапивник",
    "Краснозобик",
    "Крачка",
    "Кречет",
    "Кроншнеп",
    "Крохали",
    "Кукабара",
    "Кукушка",
    "Кулик",
    "Курица",
    "Куропатка",
    "Лаггар",
    "Ласточка",
    "Лебедь",
    "Лопатень",
    "Лори",
    "Лорикет",
    "Лофура",
    "Луговка",
    "Лунь",
    "Лысуха",
    "Майна",
    "Майна",
    "Малиновка",
    "Малюр",
    "Марабу",
    "Медосос",
    "Могильник",
    "Молотоглав",
    "Момот",
    "Монал",
    "Мородунка",
    "Морянка",
    "Муния",
    "Мухоловка",
    "Нанду",
    "Нырок",
    "Овсянка",
    "Огарь",
    "Олуша",
    "Оляпка",
    "Орел",
    "Орлан",
    "Осоед",
    "Павлин",
    "Паламедея",
    "Пеганка",
    "Пеликан",
    "Пеночка",
    "Перевозчик",
    "Перепел",
    "Перепелятник",
    "Пересмешка",
    "Пересмешник",
    "Песочник",
    "Пигалица",
    "Пингвин",
    "Плавунчик",
    "Поганка",
    "Погоныш",
    "Подорлик",
    "Поморник",
    "Попугайчик",
    "Поручейник",
    "Птица-носорог",
    "Пустельга",
    "Пыжик",
    "Ракша",
    "Ржанка",
    "Рисовка",
    "Рогоклюв",
    "Розелла",
    "Рябок",
    "Рябчик",
    "Савка",
    "Саджа",
    "Сапсан",
    "Сарыч",
    "Свиристель",
    "Свистун",
    "Серендак",
    "Серпоклюв",
    "Сизоворонка",
    "Синица",
    "Синьга",
    "Сипуха",
    "Скворец",
    "Снегирь",
    "Сова",
    "Соловей",
    "Сорока",
    "Стервятник",
    "Страус",
    "Стрепет",
    "Стриж",
    "Султанка",
    "Сыч",
    "Тайфунник",
    "Такахе",
    "Тетерев",
    "Тетеревятник",
    "Тиркушка",
    "Ткачик",
    "Тоди",
    "Токи",
    "Трагопан",
    "Трогон",
    "Трубач",
    "Трясогузка",
    "Тулес",
    "Тупик",
    "Турпан",
    "Турумти",
    "Турухтан",
    "Тювик",
    "Улар",
    "Улит",
    "Утка",
    "Фазан",
    "Фазанчик",
    "Фаэтон",
    "Филин",
    "Фифи",
    "Фламинго",
    "Фрегат",
    "Ходулочник",
    "Цапля",
    "Чайка",
    "Чеглок",
    "Чеграва",
    "Чекан",
    "Челноклюв",
    "Чернеть",
    "Чернозобик",
    "Черныш",
    "Чечевица",
    "Чибис",
    "Чиж",
    "Чирок",
    "Шахин",
    "Шилоклювка",
    "Широкорот",
    "Щеголь",
    "Щурка",
    "Ябиру",
    "Ягнятник",
    "Якана",
    "Ястреб"
  ],
  "Рыба": [
    "Абботина",
    "Абома",
    "Агамикс",
    "Агамиксис",
    "Агосия",
    "Акантикус",
    "Акара",
    "Акарихт",
    "Акрохейлус",
    "Акула",
    "Алабес",
    "Алаша",
    "Алепизавр",
    "Алоза",
    "Альбула",
    "Альфаро",
    "Амия",
    "Амур",
    "Амфиприон",
    "Аностомус",
    "Антимора",
    "Анциструс",
    "Анчоа",
    "Анчовелла",
    "Анчоус",
    "Априон",
    "Аравана",
    "Арапаима",
    "Аргус",
    "Арлекин",
    "Аротрон",
    "Астианакс",
    "Астронотус",
    "Ауксида",
    "Аулонокара",
    "Аулопига",
    "Ауха",
    "Аю",
    "Бабочка",
    "Багрус",
    "Бадис",
    "Балистап",
    "Балистод",
    "Барабуля",
    "Барбус",
    "Бедоция",
    "Белоглазка",
    "Белоция",
    "Белуга",
    "Бёлькея",
    "Берикс",
    "Бёрш",
    "Бивия",
    "Бобырец",
    "Большеголов",
    "Бонфиш",
    "Бородатка",
    "Боции",
    "Боция",
    "Боэлка",
    "Бриль",
    "Брицинус",
    "Броняк",
    "Брохис",
    "Брызгун",
    "Буйвологоловка",
    "Буффало",
    "Быстрянка",
    "Бычерыл",
    "Бычок",
    "Вакин",
    "Валёк",
    "Ванделлия",
    "Вариола",
    "Ваху",
    "Веерохвост",
    "Велифер",
    "Верховка",
    "Верхогляд",
    "Веслонос",
    "Владиславия",
    "Воббегонг",
    "Вобла",
    "Волосозуб",
    "Востробрюшка",
    "Вуалехвост",
    "Вырезуб",
    "Вьюн",
    "Гамбузия",
    "Гампала",
    "Гаррупа",
    "Гастромизон",
    "Гвоздарь",
    "Геофагус",
    "Гидролаг",
    "Гидролик",
    "Гимносарда",
    "Гимнура",
    "Глосса",
    "Глоссолепис",
    "Гнюс",
    "Гоголия",
    "Голавль",
    "Голец",
    "Головешка",
    "Голохвост",
    "Гольян",
    "Горбуша",
    "Горбушка",
    "Горбыль",
    "Горчак",
    "Групер",
    "Гуаса",
    "Губан",
    "Гуппи",
    "Гурами",
    "Густера",
    "Данио",
    "Дасцилл",
    "Деания",
    "Демекин",
    "Дендрохир",
    "Дермогенис",
    "Джакас",
    "Дианема",
    "Диплобатис",
    "Дискус",
    "Дистиход",
    "Долгопёр",
    "Дорадо",
    "Дуссумиерия",
    "Евдошка",
    "Елец",
    "Ёрш",
    "Ершоватка",
    "Желтокрылка",
    "Желтопёр",
    "Желтощёк",
    "Жемчужинка",
    "Жерех",
    "Живоглот",
    "Занкл",
    "Занобатус",
    "Запрора",
    "Звездочёт",
    "Зебросома",
    "Зеленушка",
    "Змееголов",
    "Зубан",
    "Зубарик",
    "Зубатка",
    "Иглобрюх",
    "Илиши",
    "Иракундус",
    "Ириатерина",
    "Ишхан",
    "Йодотрофеус",
    "Кабуба",
    "Каламоихт",
    "Калико",
    "Калинка",
    "Калкан",
    "Каллихт",
    "Калуга",
    "Камбала",
    "Каранг",
    "Каранкс",
    "Карась",
    "Кардинал",
    "Карнегиелла",
    "Карп",
    "Карпозубик",
    "Каспиосома",
    "Катран",
    "Керчак",
    "Кета",
    "Кефаль",
    "Кижуч",
    "Килька",
    "Клариас",
    "Клинобрюх",
    "Клинобрюшка",
    "Клиностомус",
    "Клыкач",
    "Клювач",
    "Кобия",
    "Колоссома",
    "Колючепёр",
    "Колюшка",
    "Комета",
    "Конгер",
    "Конго",
    "Конголли",
    "Конгрио",
    "Коридорас",
    "Коринопома",
    "Корифена",
    "Корюшка",
    "Косатка",
    "Краппи",
    "Краснопер",
    "Красноперка",
    "Крассинарка",
    "Креваль",
    "Кроссохейл",
    "Круглобрюшка",
    "Круглопёр",
    "Крылатка",
    "Ксенотока",
    "Ксенофаллус",
    "Ктенопома",
    "Кузовок",
    "Кумжа",
    "Куму",
    "Лабео",
    "Лабиоза",
    "Лавиния",
    "Лаврак",
    "Лампрологус",
    "Латес",
    "Лемонема",
    "Ленок",
    "Лепидосирен",
    "Лепоринус",
    "Лептобарбус",
    "Лептобоция",
    "Летрин",
    "Лефуа",
    "Лещ",
    "Лжепескарь",
    "Лиманда",
    "Лимия",
    "Линь",
    "Липарис",
    "Лисичка",
    "Лиссохил",
    "Лобан",
    "Лопатонос",
    "Лора",
    "Лорикария",
    "Лорикария",
    "Лоцман",
    "Луварь",
    "Луфарь",
    "Луциан",
    "Лысун",
    "Люмпен",
    "Люциосома",
    "Лялиус",
    "Мазу",
    "Макловина",
    "Мако",
    "Макрель",
    "Макрогнатус",
    "Макропод",
    "Макрурус",
    "Манта",
    "Марлин",
    "Мартовик",
    "Марь",
    "Маслюк",
    "Мбу",
    "Мегалодон",
    "Медака",
    "Мезонаута",
    "Меланотения",
    "Меланохромис",
    "Меланоцет",
    "Менёк",
    "Менхэден",
    "Мерланг",
    "Мерлуза",
    "Метавелифер",
    "Метиннис",
    "Меченосец",
    "Микижа",
    "Милеус",
    "Минога",
    "Минор",
    "Минтай",
    "Мирихт",
    "Мистус",
    "Многопёр",
    "Мобула",
    "Могурнда",
    "Мойва",
    "Моллинезия",
    "Мольва",
    "Монодактил",
    "Муксун",
    "Мурена",
    "Мюнхаузия",
    "Навага",
    "Налим",
    "Нанкин",
    "Наннакара",
    "Нанностомус",
    "Нарка",
    "Нарцина",
    "Нельма",
    "Неон",
    "Нерка",
    "Нетопырь",
    "Новумбра",
    "Нож",
    "Ножетелка",
    "Номорамфус",
    "Нотобранх",
    "Нотобранхиус",
    "Нототения",
    "Нотропис",
    "Обиспа",
    "Оксимонакант",
    "Окунь",
    "Омпок",
    "Омуль",
    "Опистоцентрус",
    "Оранда",
    "Орляк",
    "Орнатус",
    "Осётр",
    "Осман",
    "Остролучка",
    "Остронос",
    "Охетобиус",
    "Пагр",
    "Пагуар",
    "Пайче",
    "Паку",
    "Палия",
    "Палочкохвост",
    "Палтус",
    "Пальмери",
    "Пампано",
    "Панак",
    "Пангасиус",
    "Панда",
    "Пандуро",
    "Пантодон",
    "Панцирник",
    "Паралихт",
    "Парамонакант",
    "Параптероис",
    "Парусник",
    "Пеколтия",
    "Пеколтия",
    "Пеламида",
    "Пеленгас",
    "Пелядь",
    "Перкарина",
    "Пермит",
    "Пескарь",
    "Песчанка",
    "Петропсаро",
    "Петушок",
    "Пецилия",
    "Пецилобрикон",
    "Пикша",
    "Пилонос",
    "Пилорыл",
    "Пилохвост",
    "Пимелоделла",
    "Пимелодус",
    "Пинагор",
    "Пиранья",
    "Пираруку",
    "Пиррулина",
    "Пламенщик",
    "Пласидохромис",
    "Платакс",
    "Платидорас",
    "Плекостомус",
    "Плешан",
    "Плоскоголов",
    "Плосконос",
    "Плотва",
    "Подкаменщик",
    "Подуст",
    "Полиптерус",
    "Помакант",
    "Помпано",
    "Помпона",
    "Попондетта",
    "Попугай",
    "Приапелла",
    "Пристелла",
    "Прототрокт",
    "Прыгун",
    "Пуголовка",
    "Пузанок",
    "Пунтиус",
    "Пираруку",
    "Путассу",
    "Рабирубия",
    "Равара",
    "Ранчу",
    "Расбора",
    "Ринекант",
    "Роадсия",
    "Рогатка",
    "Рогозуб",
    "Родониихт",
    "Родостомус",
    "Ромб",
    "Ронка",
    "Ротан",
    "Рувета",
    "Рустер",
    "Рыбец",
    "Рябчик",
    "Ряпушка",
    "Сабао",
    "Саблезуб",
    "Сазан",
    "Сайда",
    "Сайка",
    "Сайра",
    "Салака",
    "Сарг",
    "Сарган",
    "Сарда",
    "Сардина",
    "Сардинелла",
    "Сардинопс",
    "Севиллия",
    "Севрюга",
    "Селар",
    "Селена",
    "Селенотока",
    "Сельдь",
    "Сёмга",
    "Серебрянка",
    "Сероспинка",
    "Серпас",
    "Сибасс",
    "Сиг",
    "Сиган",
    "Сима",
    "Синеспинка",
    "Синец",
    "Синодонт",
    "Синодонтис",
    "Скайгасер",
    "Скалярия",
    "Скар",
    "Скат",
    "Скатофагус",
    "Скватина",
    "Скиффия",
    "Склеропаг",
    "Скорпена",
    "Скумбрещука",
    "Скумбрия",
    "Слоник",
    "Слонорыл",
    "Смарида",
    "Снеток",
    "Снук",
    "Снэппер",
    "Солея",
    "Солнечник",
    "Сомик",
    "Сорубим",
    "Спинорог",
    "Стерлядь",
    "Стурисома",
    "Судак",
    "Сунгарик",
    "Суффламен",
    "Сферамия",
    "Сферамия",
    "Сцимнодалатия",
    "Сциталина",
    "Таймень",
    "Такифугу",
    "Тарань",
    "Тарпон",
    "Тауматихт",
    "Тация",
    "Телескоп",
    "Тельматерина",
    "Тельматохромис",
    "Тембладера",
    "Тенуалоза",
    "Тернеция",
    "Терпуг",
    "Тетра",
    "Тетрагоноптерус",
    "Тетрадон",
    "Тетраодон",
    "Тилапия",
    "Тиляпия",
    "Тифлонарка",
    "Толстолобик",
    "Томаси",
    "Торакатум",
    "Травянка",
    "Трахинот",
    "Трахира",
    "Трегубка",
    "Трематом",
    "Треска",
    "Тригла",
    "Тригоноптер",
    "Трофеопс",
    "Трофеус",
    "Тугун",
    "Тунец",
    "Тэниура",
    "Тюлька",
    "Тюрбо",
    "Угай",
    "Угорь",
    "Удильщик",
    "Уёк",
    "Узконос",
    "Уклей",
    "Уклейка",
    "Умбра",
    "Умбрина",
    "Уролоф",
    "Уролоф",
    "Уротригон",
    "Усач",
    "Фалоцер",
    "Фантом",
    "Фарловелла",
    "Фахака",
    "Филомена",
    "Финта",
    "Флейторыл",
    "Фонареглаз",
    "Форель",
    "Фотокорина",
    "Фрактоцефалус",
    "Фронтоза",
    "Фундулюс",
    "Хальцеус",
    "Ханос",
    "Хаплохромис",
    "Харакодон",
    "Харацинка",
    "Хариус",
    "Хвостокол",
    "Хек",
    "Хемиграммус",
    "Хемиодопсис",
    "Хемихромис",
    "Хилодус",
    "Химера",
    "Хирург",
    "Хифессобрикон",
    "Хомалоптера",
    "Хорабагрус",
    "Храмуля",
    "Хромис",
    "Хромогобиус",
    "Цезий",
    "Цезио",
    "Целофиз",
    "Центрина",
    "Цибиосарда",
    "Циприхромис",
    "Цифотиляпия",
    "Цихла",
    "Цихлазома",
    "Цихлида",
    "Чавыча",
    "Чебак",
    "Чебачок",
    "Черна",
    "Чернобровка",
    "Черноспинка",
    "Четырёхглазка",
    "Чехонь",
    "Чешуйчатник",
    "Чир",
    "Чоп",
    "Чукучан",
    "Шемая",
    "Шип",
    "Шипощёк",
    "Широколобка",
    "Шистура",
    "Шишечник",
    "Шпрот",
    "Шубункин",
    "Шукин",
    "Шэд",
    "Щиповка",
    "Щука",
    "Щукоглав",
    "Эзомус",
    "Эирмотус",
    "Элеотрис",
    "Эпальцеоринх",
    "Эпиплатис",
    "Эпиплятис",
    "Эритрозонус",
    "Эсколар",
    "Этмоптерус",
    "Этроплюс",
    "Юлидохром",
    "Юлидохромис",
    "Яго",
    "Язь"
  ]
}